[
  {
    "data": "海洋プラスチックごみを使用したポリ袋を開発 伊藤忠商事は海洋ごみ問題を重要な社会問題と捉え、海洋プラスチックごみをマテリアルリサイクルし、再び製品化する事業に対馬市とも連携しながら取組んでいます。当社子会社の日本サニパック（株）は、日本最大手のゴミ袋メーカーとしての知見と技術を活かし、そのリサイクル海洋プラスチックごみを一部配合したポリ袋を世界で初めて開発しました。当社と日本サニパックは、今回開発したポリ袋を対馬市やその他の地域で海岸のごみ清掃活動を必要とするエリアに一部無償で提供する等、海洋ごみ問題という社会課題を解決するための循環経済型のビジネスモデルを構築していきます。",
    "evidence_quality": "Clear"
  },
  {
    "data": "3.現状のコーポレート・ガバナンス体制を選択している理由 当社は、多岐にわたるビジネスをグローバルに展開しており、経営における「意思決定の迅速性・効率性」及び「適正な監督機能」を確保するべく、現在のガバナンス体制を社内取締役及び社外取締役で構成される取締役会を置く監査役設置会社としており、次の(a)と(b)の通り有効に機能していると判断されることから、現在のガバナンス体制を継続して採用します。(a)意思決定の迅速性・効率性当社の多角的な事業活動に精通した執行役員を兼務している取締役を置くことにより、意思決定の迅速性・効率性を確保しております。(b)適正な監督機能取締役会構成員の過半数の社外取締役候補者の選任、監査役室の設置、監査役と監査部及び会計監査人との連携、社外取締役及び社外監査役に対して取締役会付議事項の事前説明を同一機会に実施する等の諸施策を講じることにより、適正な監督機能を確保しております。また、当社は社外取締役及び社外監査役の役割・機能を以下のとおりと考えております。(a)外部の多様な視点の導入出身各界における豊富な経験とその経験を通して培われた高い識見に基づく助言・提言、当社固有の企業文化・慣習にとらわれない視点からの有益な意見を頂くことによる取締役会及び監査役会の活性化。(b)牽制・監督機能の強化社外の人間が納得する公正・明確な論理・基準に基づく議論や意思決定がなされることによる、代表取締役に対する牽制・監督機能の強化。(c)利益相反のチェック経営陣と株主をはじめとするステークホルダーとの間で利害が相反する場面において、経営陣がそれらステークホルダーの利益を十分考慮した公正な業務執行をしているかのチェック。当社は、社外役員が上記役割・機能を適切に発揮するために、以下の「当社の社外役員の独立性に関する基準・方針」に基づき、その選任を行っております。<当社の社外役員の独立性に関する基準・方針>株式会社東京証券取引所が定める独立性基準に加え、本人が現在及び過去3事業年度における以下1.~7.に該当する場合は独立性を有さないものと判断します。1.当社の大株主(直接・間接に10%以上の議決権を保有)又はその業務執行者(注1)2.当社の連結総資産の2%を超える借入先の業務執行者3.当社との取引が当社連結収益の2%を超える取引先の業務執行者4.当社の会計監査人の代表社員又は社員5.当社よりコンサルティングや顧問契約として、事業年度当たり1,000万円を超える金銭をえている者6.当社より事業年度当たり1,000万円を超える寄付金を受けた団体に属する者7.当社並びに当社子会社の業務執行者のうち取締役・執行役員、監査役とその二親等以内の親族又は同居者なお、上記1.~7.のいずれかに該当する場合であっても、当該人物が実質的に独立性を有すると判断した場合には、役員選任時にその理由を説明・開示する。(注1)業務執行者とは、業務執行取締役、執行役員その他使用人等",
    "evidence_quality": "Not Clear"
  },
  {
    "data": "ダイバーシティ研修の実施 ダイバーシティを活かす組織・人づくりの一環として、上級管理職向けの研修を開催しています。ダイバーシティの重要性に関する一般的な認識を深めるとともに、社長から経営者の想いを伝え、更なるダイバーシティ推進を図っています。",
    "evidence_quality": "Misleading"
  },
  {
    "data": "水資源に関する方針 丸紅グループは、「丸紅グループ環境方針」に基づき、水を含めた資源やエネルギーの有限性を認識し、その効果的かつ効率的な利用に取り組んでいます。「丸紅グループ環境方針」には、水を含めた資源、エネルギーを効率的に活用する旨を明確に記載しており、事業活動における水の効率的使用やリサイクルの促進を通じた水の使用量削減、上下水道運営や発電に伴う造水事業を通じた水資源の安定供給等により、環境や地域社会に貢献し、水に関わる社会課題の解決に引き続き取り組んでいきます。",
    "evidence_quality": "N/A"
  }
]