[
  {
    "data": "リスクマネジメント体制の整備 Hondaは、グループ子会社までを適用範囲として含む「Hondaグローバルリスクマネジメント規程」を制定しています。この規程は、Hondaフィロソフィーに基づく企業の持続的成長や経営の安定化を図ることを目的とし、グローバルレベルで事業に影響のあるすべてのリスクを対象としています。活動の推進にあたっては、取締役会で選出された全社リスクマネジメントオフィサーが中心となって、その仕組みづくりや定着に向けたフォローを実施しています。「リスクマネジメント委員会」を設置し、リスクマネジメントに関する重要事項の審議を行っています。また、各組織は、規程の基本方針に基づいて、リスクマネジメント事務局を設置し、自立したリスクマネジメント体制を構築することで、自らの責任においてリスクマネジメント活動を推進しています。主な取り組みとして、各組織では共通の手法を用いてリスクを特定・評価・対応する「リスクアセスメント活動」を行っています。なお、危機が発生した際には、影響度に応じて「グローバル危機対策本部」を設置し、危機対応にあたっています。",
    "evidence_quality": "Clear"
  },
  {
    "data": "グローバルな健康問題に関する取り組み 当社はグローバルに事業展開をしており、それらの国の中には、HIV/エイズ、結核、マラリアが深刻な問題となっている国もあります。当社は、HIV/エイズ、結核、マラリアをはじめとする海外‧国内の感染症について適時適切な対応を行っています。海外については、WHO及び関係当局等の情報発信や現地訪問調査も踏まえ、産業医と連携して、海外の感染症の発生‧流行状況についての情報収集‧把握に努めています。海外渡航をする社員‧家族には事前に健康診断を実施し、赴任にあわせて、感染するリスクのある感染症の予防接種を実施しています。また、国内勤務者が感染症のリスクの高い地域へ出張する際には適切に注意喚起し、必要に応じて出張規制するなどの措置を講じています。国内については、インフルエンザの集団予防接種を実施しているほか、麻疹‧風疹‧おたふく風邪等の各種感染症の予防接種を社内診療所で実施できる体制を整えています。また、外部の医療機関で接種した場合には健保組合からの費用補助を実施しています。",
    "evidence_quality": "Clear"
  },
  {
    "data": "3年連続、「健康経営優良法人」に認定 2023年3月8日、経済産業省と日本健康会議が共同で選定する「健康経営優良法人 2023」に認定されました。 健康経営優良法人として 3年連続での認定となります。健康経営優良法人認定制度は、地域の健康課題に即した取り組みや日本健康会議が進める健康増進の取り組みをもとに、特に優良な健康経営を実践している法人を顕彰する制度です。当社は、ユニプレスグループ健康宣言の下、従業員と従業員を支える家族が心身ともに健康に働ける環境づくりに取り組んでいます。生活習慣病予防、メンタルヘルス支援、ワークライフバランス、感染症対策等への取り組みを継続・強化し、今後も健康経営を推進します。",
    "evidence_quality": "Clear"
  },
  {
    "data": "CO2排出量の少ない燃料への転換 ユニプレスイギリスでは、バイオ燃料である HVO-100(水素化植物油)の活用を推進し、CO2排出量を抑えています。2022 年には、使用するディーゼル車 7 台中 6 台をバイオ燃料車に置き換えました。バイオ燃料車は、標準的なディーゼル化石燃料と比べて温室効果ガスが 90%削減できます。",
    "evidence_quality": "Clear"
  },
  {
    "data": "ワーク・ライフ・バランスの実現に向けた各種制度の導入 東北電力および東北電力ネットワークは、従業員のワーク・ライフ・バランスの実現に向けて、育児休職制度（子が満3歳に達するまで）、介護休職制度（最大2年間）、勤務時間を最大3時間まで短縮できる育児支援勤務時間制度、介護支援勤務時間制度などを導入しています。このほか、従業員の多様な自己実現を支援するために、社会福祉・社会奉仕活動および地域活動に参加する際に取得可能な「ボランティア休暇」を設けています。2020年度以降、フレックスタイム制度の適用事業所および対象者を順次拡大しており、今後も在宅勤務制度の見直し、従業員の多様な働き方の実現に向けて取り組んでいきます。また、育児休職については、2022年度に出生時育児休職の新設および育児休職の分割取得を可能とし、これまで以上に女性従業員だけでなく男性従業員も取得しやすい雰囲気づくりに努め、「育児休職が当たり前の職場」を目指して取り組んでいきます。",
    "evidence_quality": "Clear"
  },
  {
    "data": "事業開始段階 伊藤忠商事が取組む事業投資案件については、その案件が社会、環境に与える影響を「投資等に関わる ESG チェックリスト」により事前に評価しており、例えば汚染防止と資源循環の対応状況の把握も含まれています。専門的な知見を必要とする案件については外部専門機関に事前の調査を依頼し、調査の結果問題がないことを確認したうえで、投資実行することにしています。伊藤忠商事は、「安定的な調達・供給」をサステナビリティ上の重要課題の一つと掲げ、生物多様性等、環境に配慮し、各国の需要に合わせた資源の有効利用と安定的な調達・供給に取組むことで、循環型社会を目指します。事業投資案件における汚染防止と資源循環の事前評価はこのような取組みを支えるものです。",
    "evidence_quality": "Not Clear"
  },
  {
    "data": "品質マネジメントシステム ユニプレスグループでは、国内および海外における車体部品生産拠点において、自動車産業の国際的な品質マネジメントシステムであるIATF16949 の認証を取得しています。2022 年度は、トランスミッション部品および樹脂部品の生産工場において、IATF16949 の認証を取得しました。",
    "evidence_quality": "Not Clear"
  },
  {
    "data": "広告 ステークホルダーに対して適切なブランドイメージを発信していくために、適切な広告宣伝を行うための社内規程を整備しています。特に、広告表現‧内容に関しては、丸紅グループのコンプライアンス‧マニュアルに則り、誹謗中傷、差別的表現、誇大表現、宗教や政治的信条、環境、第三者のプライバシー、個人情報や知的財産権に対して、十分に配慮しています。",
    "evidence_quality": "Not Clear"
  },
  {
    "data": "サプライヤーへの監査による部品品質保証 高い品質の商品を実現するうえで、調達部品の品質保証は重要な要素です。Hondaは、三現主義（現場・現物・現実）という考え方に基づき、サプライヤーの製造現場を訪ねて品質を監査する活動を実施しています。その監査活動は、生産準備段階と量産段階でそれぞれ実施しています。部品ごとに開発や生産に関わる専門スタッフが製造現場を訪問し、サプライヤーの品質システムおよびその実施状況について監査をしています。また、その結果をサプライヤーと共有し、ともに協力し改善策を見出していくなど、Hondaとお取引先とのコミュニケーションを重視した活動により、部品品質の向上を図っています。",
    "evidence_quality": "Not Clear"
  },
  {
    "data": "グローバル会議体 この品質マネジメントシステムを運用しながら品質の確実な強化を図るため、Hondaでは、全社方針書で定めた品質目標に基づき課題形成を行い、これに地域別の課題を加え、対応施策を定めています。そして「グローバル品質関連会議」において、定期的にその管理と情報共有を行っています。カスタマーサービス領域においては、サービスを通じ、お客様に製品を使い続ける喜びを感じていただける価値創造ができるよう、お客様一人ひとりに焦点を当てた活動方針を立てています。その方針や施策をグローバルで共有するため、本社と各地域の責任者が共同でアフターセールス会議を開催しています。会議で共有した有意義な施策の取り組みを、会議後にグローバルで高位平準化することにより、現場でのより質の高いサービス提供の実現に結び付けています。",
    "evidence_quality": "Not Clear"
  },
  {
    "data": "【ユニプレスの総取水量の推移】 各事業所では冷却水の循環使用や冷却水の二次利用、漏水パトロールを実施することで水資源の有効利用に取り組んでいます。2022 年度は、活動を進めたものの目標未達となりました。",
    "evidence_quality": "Misleading"
  },
  {
    "data": "「伊藤忠ユニダス株式会社」での取組み 伊藤忠ユニダス（株）は、障がい者と健常者が共に支え合いながら一体となってクリーニング、印刷、書類電子化、写真サービス、メール集配、ランドリー・清掃等の事業を展開しています。2015年11月には、事業の拡大に加え、障がいのある従業員にとってより働きやすい職場環境を実現するため、ユニバーサルデザインで、最新の機器を有する横浜市都筑区の新社屋へ移転しました。現在、横浜市都筑区の本社に加え、青山事業所、日吉事業所、及びクリーニングサービスの店舗「よつ葉クリーニング」（横浜市旭区）の4拠点で事業を展開しています。今後も引続き、障がいのある人々の社会参画を積極的に促し、仕事を通して社会に価値を提供することで、働く喜びを実感できる職場環境を目指して参ります。",
    "evidence_quality": "Misleading"
  },
  {
    "data": "環境マネジメントシステム(ISO14001) 丸紅グループは、全社員が共通の認識をもって環境対策に取り組むべく、ISO14001に基づく環境マネジメントシステムを導入しています。環境マネジメントシステムでは、PDCAサイクルを用いており、環境への取り組みについて計画、実施および運用、点検、マネジメント‧レビューを行うことで、継続的な改善を進めています。2024年3月期調査(2023年10月現在)の結果、丸紅グループにおけるISO14001環境マネジメントシステム取得状況は以下の通りです。丸紅グループ全体で、ISO14001を取得している会社数(含む丸紅株式会社)480社中56社(グループ全体に占める割合 11.7%)",
    "evidence_quality": "Misleading"
  },
  {
    "data": "「桁違いに高い品質」を実現するために Hondaでは「桁違いに高い品質」の商品を実現するための活動を行ってきました。業界を取り巻く環境は、とくに「環境」「安全」、そして「知能化」への対応を巡って、いままで以上に大きな転換期を迎えようとしています。Hondaは、今後カーボンニュートラルの実現に向けたパワートレインの電動化、交通事故ゼロ社会の実現に向けた安全運転支援技術の導入を加速します。そしてIoTを取り入れた新たなモビリティへのチャレンジなど異業種を含む他社との連携を行い、オープンイノベーションを通じた「新たな価値」の創造に向けチャレンジしています。そのため今後、Hondaはお客様に提供する製品・サービスの品質だけでなく、「移動」と「暮らし」の進化に合わせ、お客様とのあらゆる接点においてトラブルを減らすことをめざし、各領域で質を追求し、桁違いに高い品質を実現する活動を進化させています。",
    "evidence_quality": "Misleading"
  },
  {
    "data": "サステナビリティへの貢献 RASは閉鎖した設備内で水を循環して使用するため、水質汚染や養殖魚の流出といった周辺環境や生態系への影響が小さく、管理体制を確立し履歴に残すことが可能なことから、トレーサビリティにも対応した養殖手法です。また、将来的な人口増加に伴うタンパク質の供給不足解消の有効手段としても有望視されています。当社は、拡大する世界の水産物需要に応えるのみならず、環境に配慮した水産物を安定供給することで、社会課題解決に貢献していきます。",
    "evidence_quality": "Misleading"
  },
  {
    "data": "秋田鉱場では、地域の関係団体と協業し、秋田市八橋地区の沿道(コスモスロード)での種まきを実施しています。長岡鉱場では、農業関係者や関係団体と協業し、越路原プラント周辺のごみ拾いや花壇の整備を実施しています。直江津LNG 基地では、石油・天然ガスの誕生から私たちの生活に届くまでを映像で見せる基地内見学施設『INPEX MUSEUM』と、LNG タンクなど設備見学を組み合わせて、行政や地元住民、企業などからの社会見学の期待に応えています。2023年度は、地域の八千浦小学校4〜5年生の基地見学を受け入れたほか、6年生に対して出前授業を行いました。また、市内の環境保全団体が主催する海岸清掃活動への参加や、事業所の近隣道路におけるごみ拾い・草刈りなど、地域の一員として美化活動に取り組んでいます。",
    "evidence_quality": "N/A"
  },
  {
    "data": "報酬委員会に相当する任意の委員会 ガバナンス・報酬委員会(随時開催):独立社外役員がメンバーの過半数を占め、独立社外役員を委員長としており、独立性を有する構成となっています。同委員会は、取締役・執行役員の報酬決定方針や報酬水準の妥当性を審議、取締役会に答申する取締役会の諮問機関です。また、取締役会の構成や運営等、取締役会全体に関する評価・レビューや、これに準ずる重要なコーポレート・ガバナンス事項を審議し、取締役会に報告します。なお、2022年度は7回開催し、全ての回において全委員が出席しました。2022年度における主な審議内容は、取締役・執行役員の報酬、報酬制度、取締役会の実効性評価、役員情報の開示の充実等です。",
    "evidence_quality": "N/A"
  },
  {
    "data": "指名・報酬委員会 当社では、2022 年 6 月に取締役の指名・報酬等に係る取締役会の機能の独立性・客観性と説明責任を強化し、コーポレート・ガバナンス体制の一層の充実・強化を図るため、取締役会の諮問機関として、任意機関である「指名・報酬委員会」を設置しました。メンバーは、社内取締役(議長:伊藤芳雄)および独立社外取締役 2 名(葭葉裕子、長谷川園恵)の 3 名で構成され、社外取締役が過半数を占めています。当該委員会では、取締役会の諮問に基づき、その内容を審議し、取締役会に対して、答申を行います。",
    "evidence_quality": "N/A"
  },
  {
    "data": "3.対象となる開示情報 本基本方針は、以下の情報の開示を対象としています。(1)法定開示1金融商品取引法に基づく開示・企業内容等の開示(有価証券報告書、四半期報告書、内部統制報告書、臨時報告書等)・公開買付けの開示(公開買付届出書、意見表明報告書等)・株券等の大量保有の状況に関する開示(大量保有報告書、変更報告書等)・フェア・ディスクロージャー・ルールに基づく開示2会社法に基づく開示(株主総会招集通知、計算書類・連結計算書類、事業報告、附属明細書等)(2)適時開示証券取引所の規則に基づく開示・決定事実に関する情報(株式等の発行、自己株式の取得、配当、合併、会社分割、株式交換、事業譲渡・譲受け、業務提携、公開買付け等)・発生事実に関する情報(災害に起因する損害、訴訟の提起又は判決等、債権の取立て不能、取引先との取引停止等)・決算に関する情報(決算内容、業績・配当予想の修正等)・子会社に関する情報・コーポレート・ガバナンスに関する事項(3)任意開示統合報告書/アニュアルレポート・株主レポート、中期経営戦略等",
    "evidence_quality": "N/A"
  },
  {
    "data": "令和6年能登半島地震への対応 2024年1月1日に発生した能登半島地震による上越市での震度5強の揺れを受け、直江津 LNG基地の稼働を停止したものの、国産ガス、導管にある天然ガス及び他社からの融通により、顧客への天然ガスの安定供給を継続いたしました。また、津波警報・注意報解除後には、速やかに安全確認を進め、一日もたたずに基地からの送ガスを再開いたしました。これは内陸地殻内地震としては日本でも稀な大きさでしたが、全ての従業員が安全第一で作業にあたり、怪我人もなく極めて早期に送ガスの再開のため迅速に対応し、エネルギーの安定供給という当社の使命を果たすことができました。また、被災者の方々や被災地支援に役立てていただくため、義援金3,000万円及び公益財団法人日本財団を通じて軽油5,000lを寄付するとともに、柏崎市と上越市の当社社員寮では、津波警報を受けて避難して来られた地域住民の方々を受け入れ、うち上越市では備蓄食料の提供も行いました。",
    "evidence_quality": "N/A"
  }
]