[
  {
    "data": "人権関係教育の実施 各種研修やセミナーを通じて、従業員を対象に人権意識の浸透・啓発に関する教育を実施しています。また、東北電力グループ人権方針の解説をはじめとした、当社グループの人権尊重の取り組みについてのeラーニング教材や、各講演会の講演内容などを「T-next」に掲載し、全従業員が自律的に学習することで、人権意識を向上させることのできる環境を整えています。今後もグループ全体で、従業員一人ひとりの人権意識の向上に取り組んでいきます。",
    "evidence_quality": "Clear"
  },
  {
    "data": "基本的な考え方 ユニプレスグループは、「パリ協定」をはじめとした地球温暖化対策に関する各種合意の重要性を認識したうえで支持します。日本政府が脱炭素化の実現に舵を切ったことを支持しており、国の気候変動に関連する法規制である省エネ法や温対法を遵守し、年 1 回、行政へエネルギー使用量、省エネルギー目標の達成状況、温室効果ガス排出量の報告書を提出しています。そして、2021 年 6 月に、TCFD(気候関連財務情報開示タスクフォース)提言に賛同を表明しており、気候変動対策に積極的に取り組む企業・団体の緩やかなネットワークである気候変動イニシアティブ(JCI)に参加しています。また、所属している業界団体である日本自動車部品工業会の環境自主行動計画を参考として、温室効果ガス削減の目標値の設定等を行っています。当社は、日本自動車部品工業会による、カーボンニュートラルに向けた自社の取り組みに関するアンケートに回答、カーボンニュートラルに関するセミナーへの積極的な参加等、情報収集に努めています。ユニプレスグループは、「気候変動対策」をマテリアリティの1つとし、グループ全体で気候変動の主因とされる温室効果ガス排出量の削減により気候変動の影響の軽減を図っていきます。具体的には、高効率な機器の導入、生産方法の見直し、再生可能エネルギーの導入等を進めていきます。なお、当社グループの環境方針やカーボンニュートラル目標に比べ業界団体の立場が著しく弱いまたは矛盾する場合は、団体に対し働きかけを行い、万一相違が生じる場合には自社の立場を優先します。",
    "evidence_quality": "Clear"
  },
  {
    "data": "人権デューデリジェンス 当社は、「丸紅グループ人権基本方針」「サプライチェーンにおけるサステナビリティ基本方針」及び「丸紅グループ労働安全衛生基本方針」に基づき、当社及びそのグループ会社のみならず、コントラクターやビジネスパートナーを含む事業関係者やサプライチェーン全体において、人権尊重意識の向上と、人権問題の発見と是正に向けて、継続的に取り組んでいます。具体的には、国連「ビジネスと人権に関する指導原則」「労働における基本的原則及び権利に関するILO宣言」(5つの中核的労働基準)、OECD「多国籍企業行動指針」及び「責任ある企業行動のためのデューデリジェンスガイダンス」、ISO26000、SA8000等を基礎に、人権デューデリジェンスの仕組みを構築し、産業分野‧製品‧地域と、それらに関わる当社の固有の状況を照らし合わせて、想定される人権侵害(及びその深刻度(規模‧範囲‧是正不能性)‧発生可能性)を考慮しつつリスクマッピングを行い、優先的に取り組むべき調査対象を決定しています。また、人権デューデリジェンスの仕組みを構築する過程において、自社内の議論だけでなく、多様なステークホルダーや外部の有識者(例えば、人権尊重を目指すNGO、国際的な労働者の権利保護を推進する機関、人権専門家等)との対話(エンゲージメント)を通じて、重要度‧優先度の高い取り組みを特定し、当社の人権デューデリジェンスの実効性を高める努力を行っています。",
    "evidence_quality": "Clear"
  },
  {
    "data": "化学物質・汚染物質の管理 当社のオペレーションにおいて、VOC、NOx、SOxといった大気汚染物質の排出とは関連性が低いため、これらの測定は実施しておりません。また、有害廃棄物を含む廃棄物においては、法令や諸規則などに基づき、専門の処理事業者を通じ、適切に処理しています。なお、2021年度に引き続き2022年度において、環境汚染物質の流出や排出量超過による環境関連法令（大気汚染防止法、水質汚濁防止法、土壌汚染対策法、廃棄物処理法等）に係る罰金や過料はありませんでした。",
    "evidence_quality": "Not Clear"
  },
  {
    "data": "グローバル会議体 この品質マネジメントシステムを運用しながら品質の確実な強化を図るため、Hondaでは、全社方針書で定めた品質目標に基づき課題形成を行い、これに地域別の課題を加え、対応施策を定めています。そして「グローバル品質関連会議」において、定期的にその管理と情報共有を行っています。カスタマーサービス領域においては、サービスを通じ、お客様に製品を使い続ける喜びを感じていただける価値創造ができるよう、お客様一人ひとりに焦点を当てた活動方針を立てています。その方針や施策をグローバルで共有するため、本社と各地域の責任者が共同でアフターセールス会議を開催しています。会議で共有した有意義な施策の取り組みを、会議後にグローバルで高位平準化することにより、現場でのより質の高いサービス提供の実現に結び付けています。",
    "evidence_quality": "Not Clear"
  },
  {
    "data": "高齢化社会で注目される、治療食・スマイルケア食 高齢化社会が進む中、丸紅食料株式会社では、健康で豊かな老後を支える治療食やスマイルケア食といった分野にも注目しています。現場の栄養士様や患者様の声を集約、病態に即した商品開発を推進しつつ、病院、高齢者福祉施設、在宅患者を対象とした、病院用食品、栄養成分調整食品、やわらか食等の販売取扱個数は2022年度42百万個となりました。",
    "evidence_quality": "Not Clear"
  },
  {
    "data": "税務ポリシー ミツウロコグループでは、これまでも各国・地域において適用される税法を遵守し、適切な納税を行ってきましたが、グループ全体として税務コンプライアンス遵守と税の透明性確保に取り組む意識を一段と高め、更なる税務ガバナンスの高度化を図ることを目的に、「ミツウロコグループ税務ポリシー」を策定しました。私たちは、グローバルに事業展開する中で、今後も本税務ポリシーに従って、各国・地域にて適用される税法を遵守し、適正な納税を行うことを通じて、企業の社会的責任を果たすとともに、企業価値の更なる向上を実現します。",
    "evidence_quality": "Misleading"
  },
  {
    "data": "当社子会社を含めたグループベースでのリスク管理の強化 当社グループの市場リスク、信用リスク、カントリーリスク、投資リスクその他さまざまなリスクに対処するため、各種の社内委員会や責任部署を設置すると共に、各種管理規則、投資基準、リスク限度額・取引限度額の設定や報告・監視体制の整備等、必要なリスク管理体制及び管理手法をグループベースで整備し、リスクを総括的かつ個別的に管理しています。また、管理体制の有効性につき定期的にレビューしています。「ALM 委員会」が当社グループのバランスシート管理やリスクマネジメントに関する分析・管理に関する審議を行い、当社グループの資産の保全を図っています。",
    "evidence_quality": "Misleading"
  },
  {
    "data": "「桁違いに高い品質」を実現するために Hondaでは「桁違いに高い品質」の商品を実現するための活動を行ってきました。業界を取り巻く環境は、とくに「環境」「安全」、そして「知能化」への対応を巡って、いままで以上に大きな転換期を迎えようとしています。Hondaは、今後カーボンニュートラルの実現に向けたパワートレインの電動化、交通事故ゼロ社会の実現に向けた安全運転支援技術の導入を加速します。そしてIoTを取り入れた新たなモビリティへのチャレンジなど異業種を含む他社との連携を行い、オープンイノベーションを通じた「新たな価値」の創造に向けチャレンジしています。そのため今後、Hondaはお客様に提供する製品・サービスの品質だけでなく、「移動」と「暮らし」の進化に合わせ、お客様とのあらゆる接点においてトラブルを減らすことをめざし、各領域で質を追求し、桁違いに高い品質を実現する活動を進化させています。",
    "evidence_quality": "Misleading"
  },
  {
    "data": "社有車に電気自動車を導入 電気自動車「日産 リーフ」を社有車として導入し、ガソリン使用による排気ガス、CO2排出抑制に努めています。また、当社はリーフの車体骨格部品、バッテリーケース、樹脂製アンダーカバーなどの構成部品を生産しており、製品の軽量化による車の燃費向上、ゼロエミッション車の普及に貢献しています。",
    "evidence_quality": "N/A"
  },
  {
    "data": "指名・報酬委員会 当社では、2022 年 6 月に取締役の指名・報酬等に係る取締役会の機能の独立性・客観性と説明責任を強化し、コーポレート・ガバナンス体制の一層の充実・強化を図るため、取締役会の諮問機関として、任意機関である「指名・報酬委員会」を設置しました。メンバーは、社内取締役(議長:伊藤芳雄)および独立社外取締役 2 名(葭葉裕子、長谷川園恵)の 3 名で構成され、社外取締役が過半数を占めています。当該委員会では、取締役会の諮問に基づき、その内容を審議し、取締役会に対して、答申を行います。",
    "evidence_quality": "N/A"
  },
  {
    "data": "社是・経営理念 社是:「正」(公正にして明朗なること)「新」(進取積極的にして創意工夫を図ること)「和」(互いに人格を尊重し親和協力すること)経営理念:「丸紅は、社是「正・新・和」の精神に則り、公正明朗な企業活動を通じ、経済・社会の発展、地球環境の保全に貢献する、誇りある企業グループを目指します。」",
    "evidence_quality": "N/A"
  }
]