[
  {
    "data": "環境アセスメントの実施 発電所の設置にあたっては、環境影響評価法に基づき環境影響評価（環境アセスメント）を行うとともに、その内容について自治体、地域住民に説明しています。環境アセスメントの結果を踏まえて、周辺の大気・水・自然環境に配慮したさまざまな対策を実施し、地域の環境保全に努めています。法・条例の対象とならない場合であっても、発電所等の設置にあたっては、自主的に環境アセスメントを行っています。2022年12月に営業運転を開始した上越火力発電所における法令上の環境アセスメントは1996年に終了していますが、1号機建設にあたり最新技術を採用することから、自主的に周辺環境の調査や発電所建設による環境影響の予測評価を取りまとめ、2018年11月に環境保全対策を含め地域の皆さまにご説明しています。また、東新潟火力発電所1・2号機の高効率発電設備への更新検討にあたって、環境影響評価の準備を行っています。",
    "evidence_status": "Yes"
  },
  {
    "data": "法令以上に厳しい社内基準（ミツウロコ統一基準）の策定 ミツウロコグループは、液石法に定める販売に係る保安規制・取引の適正化等、液石法に示す基準は最低限度の基準であるから、この基準を理由として安全を低下させないように社員は自主保安（ミツウロコ統一基準）を遵守しています。例えば、液石法に基づく法定点検調査の頻度（4年に1回以上）に基づき、2ヵ月先行管理を行っています。お客様のご都合に合わせ、万が一にも法定期限を超過することなく安全確保に努めています。また、LPガスの国家資格になる液化石油ガス設備士の有資格者のみが、法定点検を実施することができることも特徴になります。",
    "evidence_status": "Yes"
  },
  {
    "data": "高齢化社会で注目される、治療食・スマイルケア食 高齢化社会が進む中、丸紅食料株式会社では、健康で豊かな老後を支える治療食やスマイルケア食といった分野にも注目しています。現場の栄養士様や患者様の声を集約、病態に即した商品開発を推進しつつ、病院、高齢者福祉施設、在宅患者を対象とした、病院用食品、栄養成分調整食品、やわらか食等の販売取扱個数は2022年度42百万個となりました。",
    "evidence_status": "Yes"
  },
  {
    "data": "人権関係教育の実施 各種研修やセミナーを通じて、従業員を対象に人権意識の浸透・啓発に関する教育を実施しています。また、東北電力グループ人権方針の解説をはじめとした、当社グループの人権尊重の取り組みについてのeラーニング教材や、各講演会の講演内容などを「T-next」に掲載し、全従業員が自律的に学習することで、人権意識を向上させることのできる環境を整えています。今後もグループ全体で、従業員一人ひとりの人権意識の向上に取り組んでいきます。",
    "evidence_status": "Yes"
  },
  {
    "data": "丸紅グループ労働安全衛生基本方針 丸紅グループは、グループすべての役員‧社員、労働現場で働くコントラクター、ビジネス‧パートナー、その他関係者の労働安全衛生の確保が企業活動の最重要基盤であると認識し、本方針に基づき事業を展開し、労働災害ゼロ、職業性疾病ゼロの実現を目指します。また、関連会社、ビジネス‧パートナー、その他関係者の労働安全衛生の確保の不備が、丸紅グループのビジネス活動と直接関係している場合は、本方針の趣旨に則り、適切な対応をとるよう求めていきます。1. 労働安全衛生管理体制の継続的改善トップマネジメントのリーダーシップのもと、労働安全衛生管理体制を構築のうえ、同管理体制の継続的な改善に努めます。2. 適用法令の遵守ビジネス活動を行う国‧地域における労働安全衛生に関する法令および規制、協定を順守すると共に、リスクの程度に応じて関連社内規程の整備を進めます。3. 教育を通じた安全意識の醸成安全衛生確保に必要かつ充分な教育を継続的に行い、安全意識を醸成します。4. リスクの低減と職場環境の継続的な改善ビジネス活動に関わる危険‧有害要因を認識・特定し、排除・低減に取り組みます。また組織内の円滑なコミュニケーションにより、継続的な職場環境の維持‧改善に取り組みます。5. 健康維持‧増進の支援グループ全ての社員‧役員の健康維持‧増進を継続的に支援します。6. 情報開示丸紅グループは、本方針や取り組みなどについて、公式ウェブサイトなどを通じて正確で透明性の高い情報を開示します。",
    "evidence_status": "Yes"
  },
  {
    "data": "電力 電力需給部においては、送配電会社との連携が可能な体制を構築しており、電力供給の安全性を高めています。発電事業においては、発電所に交替制で24時間従業員が常駐するとともに、本社からの遠隔監視も行うことで、常時発電所の状況確認が可能な体制を構築し、発電事業の安全確保に取り組んでいます。",
    "evidence_status": "No"
  },
  {
    "data": "日本製紙とインドネシア/MHP社植林に関する戦略的パートナーシップ契約締結 2022年3月に、当社は日本製紙株式会社と、丸紅が100%出資するインドネシアの植林事業会社MHP社に対する日本製紙の技術指導を通じて、森林蓄積量の向上を目指す戦略的パートナーシップ契約を締結しました。本契約に基づき、日本製紙が持つ遺伝子解析技術や育種‧増殖技術などのノウハウなど、独自の植林技術の支援‧指導を通じて、MHP社における単位面積当たりの森林蓄積量の拡大を図ります。",
    "evidence_status": "No"
  },
  {
    "data": "教育・理解浸透 従来より、コンプライアンス研修や社内資料において贈収賄の禁止について教育および浸透を図っています。海外取引においては、日本国内と異なる制約もあることから、今後は、さらに研修範囲を拡大し国内外における贈賄禁止を徹底して周知していきます。また、内部監査室による定期的な監査により、けん制およびリスクの洗い出しにも改めて取り組んでいきます。",
    "evidence_status": "No"
  },
  {
    "data": "推進体制 取締役会の監督下にあるサステナビリティ委員会にて、人権に関する方針や目標、活動計画等を審議・決定し、サステナビリティ委員会の下に設置した企業倫理委員会にて取り組みの推進および四半期毎に定期的な進捗フォローを行っています。2022 年度より「人権尊重」をマテリアリティに加え、グループ全体で人権リスクの低減を図っています。",
    "evidence_status": "No"
  },
  {
    "data": "教育 腐敗防止に関わる事項については、毎年リスク評価・分析を実施しています。これらを踏まえて、従業員の意識向上・啓発を目的に、eラーニング教育(コンプライアンス自己点検)の中でも腐敗防止のテーマを取り扱っています。",
    "evidence_status": "No"
  }
]