[
  {
    "data": "空調設備のガスヒートポンプ化 栃木工場(真岡)では、暖房に使用していたボイラーに替え都市ガスを使用した GHP(ガスヒートポンプ)を導入しました。GHP は廃熱回収を行う機器であり、従来であれば捨てていた廃熱を有効活用することによる省エネ効果が期待できます。",
    "promise_status": "Yes"
  },
  {
    "data": "時間外労働削減 ユニプレスでは、行動規範で『私たちは、児童就労、強制労働、人身売買を行わせず、適正な労働時間や賃金の支払等を実現することで、その国の労働関連法規を遵守するための措置を行います。』と規定しているように、従業員の過重労働防止のため労働時間管理を強化し、時間外労働時間の削減を推進しています。なお、2022 年度の従業員の残業時間の平均は 16.0 時間/月でした。",
    "promise_status": "Yes"
  },
  {
    "data": "CPG・CITICとの人材シナジー 伊藤忠商事は、2015年1月にアジア・中国有数のコングロマリットである、Charoen Pokphand Group Company Limited（以下「CPG」）及びCITIC Limited（以下「CITIC」）との間で戦略的業務・資本提携を行いました。その後、2016年1月には、三社グループで中長期的にビジネスシナジーを創出し、企業価値を向上させるための基盤として、人材シナジー強化のための覚書を締結しました。この覚書では、三社による短期～長期の人材派遣・交流や、各社の既存研修への受講者の派遣、新規の合同研修の開催等を通じ、将来に向けて、三社間の確固たる人材ネットワークを構築し、三社の戦略提携を支える基盤を構築することを目指しています。2016年度には、東京において三社による第1回目の合同研修を開催。また、2017年度はCITICの本拠地である北京にて第2回目、2018年度はCPGの本拠地であるタイ（カオヤイ・バンコク）で第3回目を開催しました。2019年度は東京で第4回目を開催。本研修は三社から予め設定されたビジネステーマに合致した従業員を選抜し、各社の経営方針・価値観・歴史・主要ビジネス等を互いに充分理解し、受講者同士がビジネスシナジーの創出に向けて徹底的に議論を行うことにより、パートナーとしての確固たる人材ネットワークの構築を図るものです。また、三社による短期～長期の人材派遣・交流、既存研修の受講者受入も着実に実施しています。三社での戦略的業務・資本提携に伴い、2015年度より全総合職の1／3にあたる「1,000人の中国語人材」を育成するプロジェクトを立ち上げ、語学面での基盤づくりを徹底して進め、2017年度末には目標である1,000人に到達しました。その後も育成を継続し、2022年度末時点での通算育成数は1,293人となっています。今後も中国・アジアにおけるビジネスの拡大をさらに推進する基盤づくりを継続していきます。",
    "promise_status": "Yes"
  },
  {
    "data": "都市向け上下水サービスへの取り組み 丸紅は都市向け上下水サービスの分野でも、コンセッション事業 やBOO事業等を通じて、都市住民への安全な飲料水の供給と下水処理による環境負荷の低減に貢献しています。チリ、ブラジル、フィリピン、ポルトガル、ペルーで運営するコンセッション事業やBOO事業等でのサービス対象人口は合計約1,660万人を数え、浄水処理能力は合計日量約4,220千m3、下水処理能力は合計約1,900千m3となっています。",
    "promise_status": "Yes"
  },
  {
    "data": "方針・基本的な考え方 伊藤忠グループは、その広範にわたる事業の性質上、市場リスク・信用リスク・投資リスクを始め、様々なリスクにさらされています。これらのリスクは、予測不可能な不確実性を含んでおり、将来の伊藤忠グループの財政状態及び業績に重要な影響を及ぼす可能性があります。伊藤忠グループは、リスク管理を経営の重要課題と認識し、COSO-ERM フレームワークの考え方を参考に、伊藤忠グループにおけるリスクマネジメントの基本方針を定め、必要なリスク管理体制及び手法を整備しています。具体的には、以下の主要リスクについて、それぞれのリスク管理責任部署において連結ベースでの情報管理・モニタリング体制を構築し、これらのリスクに対処しています。また、管理体制等の有効性につき、社内委員会において定期的にレビューしています。加えて、中期経営計画策定に合わせ、現状把握しているリスクの再評価、及び網羅的にリスクを洗い出すリスクアセスメントという取組みを全社的に実施しています。",
    "promise_status": "Yes"
  },
  {
    "data": "指名委員会に相当する任意の委員会 指名委員会(随時開催):独立社外役員がメンバーの過半数を占め、独立社外役員を委員長としており、独立性を有する構成となっています。同委員会は、取締役、監査役候補者の選任案、次期社長選任案、並びに社長が策定・運用する後継者計画(必要な資質・要件、後継者候補群、育成計画を含む)について審議、取締役会に答申する取締役会の諮問機関です。なお、2022年度は6回開催し、全ての回において全委員が出席しました。2022年度における主な審議内容は、取締役・監査役候補者及び後継者育成計画等です。",
    "promise_status": "No"
  },
  {
    "data": "スコープ1、2、3の温室効果ガス排出量 東北電力株式会社および東北電力ネットワーク株式会社の発電所、その他事業所からのスコープ1およびスコープ2の温室効果ガス（GHG）排出量は、日本の「エネルギーの使用の合理化及び非化石エネルギーへの転換等に関する法律」（省エネ法）および「地球温暖化対策の推進に関する法律」（温対法）に基づいて算出しています。スコープ3のGHG排出量は、「サプライチェーンを通じた温室効果ガス排出量算定に関する基本ガイドライン（Ver.2.5）」に基づいて算出しています。スコープ1は東北電力株式会社および東北電力ネットワーク株式会社におけるGHG排出源からの直接的な排出、スコープ2は他社から供給を受けた電気・熱の使用に伴い発生した電気・熱の生成段階における間接的な排出、スコープ3はスコープ1およびスコープ2には含まれない、東北電力株式会社および東北電力ネットワーク株式会社の事業活動に伴い発生する間接的な排出です。スコープ1、スコープ2およびスコープ3（カテゴリー3）排出量については、保証を受けています。",
    "promise_status": "No"
  },
  {
    "data": "【社外取締役(社外監査役)のサポート体制】 社外取締役のサポート体制:経営企画部長及び法務部長が、取締役会のすべての議案について事前説明を行っており、社外取締役に対する日常の連絡等は他の取締役同様、担当の秘書を設置し、サポートを行っております。社外監査役のサポート体制:経営企画部長及び法務部長が、取締役会のすべての議案について事前説明を行っており、社外監査役に対する日常の連絡等は監査役室にて他の監査役と同様のサポートを行っております。",
    "promise_status": "No"
  },
  {
    "data": "実績 2023年度の温室効果ガス排出量(Scope1+2)は、約692万トン-CO2eとなり、2022年と比較すると横這いの結果です。これは、LNGプロジェクトの生産量が拡大としたことによる排出量増加とクリーン電力活用による排出量低減とが相殺した結果となっています。",
    "promise_status": "No"
  },
  {
    "data": "3.損失の危険の管理に関する規程その他の体制 (1)職務権限の原則役員及び各職位にある社員は、取締役会決議及び職務権限規程に基づき、その職務の遂行に必要な権限を付与されるとともに、その範囲内で職務の執行に伴うリスクを管理し、結果について責任を負う。(2)稟議制度重要な投資等の個別案件については、職務権限規程及び稟議規程に基づき、投融資委員会での審議後、経営会議に付議され、社長の決裁を得る。ただし、当該規程で定める特例に該当する場合は、その定めによる。更に法令・定款及び案件の重要度に応じ、取締役会の承認を取得する。新規事業等の重要案件については、その進捗状況に関して経営会議への定期報告を義務付け、個別リスク管理を強化する。(3)リスク評価信用リスク、カントリーリスク、市場リスク、為替・金利変動リスク、投資リスク等に対しては、リスク毎の管理方針や諸規程の下でリスク管理を実施する。また、グループ全体のエクスポージャーに対するリスク量を把握するため統合リスク管理を継続して実施する。定量化が困難なレピュテーションリスク、情報セキュリティリスク等の定性リスクについては、コンプライアンス体制の強化等によりリスク管理を実施する。(4)危機管理自然災害、テロ・暴動、感染症の蔓延、東京本社の機能不全等重大事態が発生した場合に備え、初動対応計画・事業継続計画を策定し、重大事態発生時には当該計画に基づき、社長を本部長とする緊急対策本部を設置し、損害・損失等を最小限にとどめるための具体策を迅速に決定・実行する。",
    "promise_status": "No"
  }
]