[
  {
    "data": "水力発電設備における水資源の有効活用 水力は再生可能な自然エネルギーであり、運転中にCO2を排出しないため、地球温暖化防止の面で有効な電源です。東北電力グループでは226カ所（約257万kW）、東北電力単体では203カ所（約245万kW）の水力発電所を有しており、水力発電の新規開発や既存設備の発電効率向上に向けた改修などを継続的に実施することにより、水資源の有効利用推進と確保に努めています。",
    "promise_status": "Yes"
  },
  {
    "data": "「かながわ女性の活躍応援サポーター」に参画 ユニプレスは 2020 年に、社会全体で女性の活躍を応援する機運を高めるために結成された「かながわ女性活躍応援団」の応援サポーターに当社代表が登録されました。今後も、「人を活かし、多様性を活力にできる企業」として、女性活躍推進を進めていきます。",
    "promise_status": "Yes"
  },
  {
    "data": "セルロース‧ナノ‧ファイバー(CNF)の取り組み 丸紅は2017年にCNF事業推進課を発足させ、協業先の中越パルプ工業株式会社とCNF素材を使った商品の開発‧販売‧市場開拓を行っています。CNFは木質繊維(パルプ)を処理してナノメートル(ナノは10億分の1)サイズまで細かく解きほぐしたもので、鉄鋼に比べて5分の1の軽さでありながら、5倍以上の強度を持っており、植物という再生可能資源が原料でありながら自動車、家電、化粧品等様々な用途が考えられ、既に卓球ラケットなどのスポーツ用品やオーディオ機器向けの供給を行っています。2020年8月には衝撃強度を強化したCNF複合樹脂の販売を開始しました。今後は自動車産業をはじめとした様々な産業分野での実用化が期待されます。今後も環境配慮型の新素材の市場の開拓及び供給に努めて参ります 。",
    "promise_status": "Yes"
  },
  {
    "data": "3.損失の危険の管理に関する規程その他の体制 (1)職務権限の原則役員及び各職位にある社員は、取締役会決議及び職務権限規程に基づき、その職務の遂行に必要な権限を付与されるとともに、その範囲内で職務の執行に伴うリスクを管理し、結果について責任を負う。(2)稟議制度重要な投資等の個別案件については、職務権限規程及び稟議規程に基づき、投融資委員会での審議後、経営会議に付議され、社長の決裁を得る。ただし、当該規程で定める特例に該当する場合は、その定めによる。更に法令・定款及び案件の重要度に応じ、取締役会の承認を取得する。新規事業等の重要案件については、その進捗状況に関して経営会議への定期報告を義務付け、個別リスク管理を強化する。(3)リスク評価信用リスク、カントリーリスク、市場リスク、為替・金利変動リスク、投資リスク等に対しては、リスク毎の管理方針や諸規程の下でリスク管理を実施する。また、グループ全体のエクスポージャーに対するリスク量を把握するため統合リスク管理を継続して実施する。定量化が困難なレピュテーションリスク、情報セキュリティリスク等の定性リスクについては、コンプライアンス体制の強化等によりリスク管理を実施する。(4)危機管理自然災害、テロ・暴動、感染症の蔓延、東京本社の機能不全等重大事態が発生した場合に備え、初動対応計画・事業継続計画を策定し、重大事態発生時には当該計画に基づき、社長を本部長とする緊急対策本部を設置し、損害・損失等を最小限にとどめるための具体策を迅速に決定・実行する。",
    "promise_status": "No"
  },
  {
    "data": "(2)コンプライアンス 1-コンプライアンス体制丸紅は、役員(取締役及び執行役員。以下同じ)及び社員がコンプライアンスに適った企業活動を実践するため、丸紅行動憲章、コンプライアンス・マニュアル他丸紅グループ共通の行動規範を定める。その目的達成のため、コンプライアンス委員会をはじめとした各種委員会を設置し、諸施策を講じる。2-内部通報制度コンプライアンス上問題のある行為を知ったとき、何らかの理由で職制ラインが機能しない場合に備え、丸紅グループ全体のコンプライアンスの報告・相談窓口として、以下を設置する。(a)相談“ホッ”とライン(コンプライアンス委員会ライン及び社外弁護士ライン)丸紅グループ向けのコンプライアンス全般に係る相談窓口(b)MarubeniAnti-CorruptionHotline丸紅グループ及びビジネスパートナー向けの贈収賄等の重大犯罪に特化したコンプライアンス相談窓口3-反社会的勢力との関係遮断丸紅は、市民社会の秩序や安全に脅威を与える反社会的な活動や勢力に対しては毅然とした態度で臨み、一切の関係を遮断する。",
    "promise_status": "No"
  },
  {
    "data": "その他の事項 ・当社は2019年4月1日付にて相談役制度を廃止しております。(2018年6月22日開催の取締役会にて機関決定。)・業務執行には関与せず、財界活動や社会的意義の高い社外活動に従事する為、「常任顧問」を任命することがあります。・当社役員を退任したものを対象として、社長が「理事」を任命しています。その内、当社の会長又は社長を経験した者が常任顧問を退任し、理事に就任する場合の呼称を「名誉理事」としています。",
    "promise_status": "No"
  }
]