[
  {
    "data": "統合リスクマネジメント会議 統合リスクマネジメント会議は、東北電力ネットワークとの共同会議体で、東北電力社長を議長、両社の全役員を委員として、当社の統合リスク管理活動を推進し、当社グループにおける経営上重要なリスクへの対応について、行為規制等法令を遵守した情報取り扱いに留意しつつ、経営的視点から審議・検討することを目的としています。具体的には、年2回開催し、経営上重要なリスクの管理状況の評価やリスク管理活動の実施展開における指導・助言を行うとともに、その審議結果については、各業務執行部門や関係会議体にフィードバックすることで、リスク管理活動の充実化を図るとともに、リスクの管理状況については、定期的に取締役会等に報告することとしています。",
    "verification_timeline": "already"
  },
  {
    "data": "「かながわ女性の活躍応援サポーター」に参画 ユニプレスは 2020 年に、社会全体で女性の活躍を応援する機運を高めるために結成された「かながわ女性活躍応援団」の応援サポーターに当社代表が登録されました。今後も、「人を活かし、多様性を活力にできる企業」として、女性活躍推進を進めていきます。",
    "verification_timeline": "within_2_years"
  },
  {
    "data": "リスク管理体制 当社は、事業運営に伴うリスクを適切に把握・管理するリスク管理体制の継続的な改善に努めています。損害の発生・拡大を未然に防止する体制を確立し、顧客、取引先、投資家などステークホルダーからの信頼の維持・強化を図り、企業価値の最大化を目指します。当社は、業務の効率的運営及び責任体制確立のため、取締役などを本部長とする本部制を採用しています。したがって、まず本部などの各担当部門が、社内規程・ガイドラインなどに基づき緊密に連携した上で、リスクの特定・分析・評価を実施しています。このうち個別プロジェクトにおける主要リスクは経営会議に加え必要に応じて取締役会にも報告され、当該リスクへの対処方針を総合的に検討・決定しています。例えば、上流事業における権益取得や開発計画策定などの意思決定に際しては、経済性評価及びリスク評価に係るガイドラインに基づき、主要リスクの特定・分析・評価をしています。日常業務に係るリスク管理体制の運営状況については、各担当部門における継続的モニタリング及びコーポレート部門などとの連携に加え、社長直属の独立した内部監査組織による監査、あるいは社外専門家による監査を通じ、定期的に検証・評価しています。これを各担当部門にフィードバックすることで、状況の変化に応じた日常業務に係るリスク管理の見直しを行っています。また、中期経営計画などを実現するため、中長期の目標から落とし込む形で各部署の年度の目標を定めた年度計画に、特定した重要なリスクとその対処方針を含めた上で経営会議において決議しています。各部署は係るリスクとその対処方針に留意しつつ、目標達成へ向けた取組みを推進し、各年度の中間期及び期末にはその進捗状況のレビューを実施しています。子会社におけるリスク管理については、グループ経営管理規程に基づき、当社各社の相互の連携の下、当社全体のリスク管理を行っています。具体的には、子会社に対して当社の社長直属の内部監査組織による監査や、その他社内担当部署あるいは社外専門家による監査などを通じ、子会社の日常業務に係るリスク管理の運営状況などを検証・評価するとともに、こうした検証・評価の結果を踏まえて、子会社に対して環境の変化に応じて見直しを求めています。当社は「監査法人の評価及び選定に関する基準」を制定しており、本基準では、監査役会が監査法人の品質管理、独立性、監査報酬などについて評価することを定めています。監査役会はこの基準に基づき毎年監査法人の評価を実施しています。",
    "verification_timeline": "between_2_and_5_years"
  },
  {
    "data": "再生可能エネルギーの主力電源化の普及、電力系統の安定化に貢献する系統用蓄電所の開始 ミツウロコグリーンエネルギー株式会社は、愛知県田原市および宮城県仙台市に新たに系統用蓄電池を設置し、商業運転を開始しました。愛知県田原市の蓄電所においては既存の風車の劣化撤去に伴い接続が可能となった連系線を活用し、蓄電池を設置しており、リプレイスが不可能な跡地にも運用を変換して再生可能エネルギーの拡大の役割を担っています。2050年のカーボンニュートラルの実現に向けて再生可能エネルギー発電設備（以下「再エネ電源」）の普及拡大が必要とされている一方で、太陽光や風力などの発電設備は季節や天候に左右されるため、発電量の予測や制御が困難という課題があります。この課題を解決する手段として、不安定な発電量を制御する「調整力」の確保が不可欠となります。本蓄電所においては、蓄電池を「調整力」として活用し、再エネ電源の発電計画に対する過不足分を蓄電池の充放電制御で補うことで電力系統の安定化にも寄与します。また、本蓄電所は分散型エネルギーリソースの制御などに用いることも可能です。同社は、アグリゲーターとして自社システムを用いて運用を行い、需給調整市場や容量市場などの市場へ参入し、一層の再エネの導入拡大、系統の安定化に貢献すべく取り組んでいきます。",
    "verification_timeline": "more_than_5_years"
  },
  {
    "data": "実績 2023年度の温室効果ガス排出量(Scope1+2)は、約692万トン-CO2eとなり、2022年と比較すると横這いの結果です。これは、LNGプロジェクトの生産量が拡大としたことによる排出量増加とクリーン電力活用による排出量低減とが相殺した結果となっています。",
    "verification_timeline": "N/A"
  }
]