[
  {
    "data": "Business Continuity Plan（事業継続計画） 伊藤忠商事では、大地震等の自然災害、感染症の蔓延、テロ等の事件、大事故、サイバーアタックやセキュリティインシデント等、不測の事態が発生しても、重要な事業を中断させない、または中断しても可能な限り短い期間で復旧させるための Business Continuity Plan（BCP）を策定し、内容の見直しを定期的に行っています。大規模災害時において、BCP 発動から全面復旧に至るまで、（1）初動復旧、（2）BCP 発動、（3）業務回復、（4）全面復旧の 4つの段階に分け、それぞれの指揮命令者・対応事項を定めた計画を策定。BCP の策定は、伊藤忠グループ全体を対象としており、各事業セグメント・職能各部においても個別に策定しています。2019年末からの新型コロナウイルス感染拡大に関するリスクに対しては、対策本部を立上げ、感染拡大に合わせた社員の安全確保と感染拡大防止を最優先に、生活消費分野に強みを持つ総合商社として、事業会社を含む現場での顧客対応の責任を果たすと共に、各分野のサプライチェーンの維持を通じて社会生活の安定に貢献するべく、感染拡大期においてもリスクを避けつつ重要業務を継続する体制を構築しています。",
    "verification_timeline": "already"
  },
  {
    "data": "化学物質の管理と削減 Hondaは、製品から環境に影響を及ぼす可能性のある化学物質を削減していくため、製品の設計・開発段階から自動車構成部品に含まれる化学物質を管理し、その削減に努めています。2002年、国連が2020年までに化学物質による人や環境への影響を最小化する目標を定めたことに基づき、各国で自動車構成部品に含まれる化学物質を適切に管理し、有害物質を削減するための法規が整備されてきました。この動きを受けて、ドイツ自動車製造業会を中心に自動車を構成する部品の材料および含有化学物質情報を、サプライチェーンを通じて収集するシステム（IMDS）が開発されました。HondaもこのIMDSをベースに情報収集を行い、独自に開発したHondaの化学物質グローバル管理システム（MoCS）で集計、管理を行っています。HondaはこのMoCSによる化学物質の管理を進めることで、REACH規則（Regulation concerning the Registration, Evaluation, Authorisationand Restriction of Chemicals）など、各国での環境負荷物質の使用規制に対応し、欧州ELV指令（Directive on End-of Life Vehicles）に基づいて環境に悪影響を及ぼすとされる重金属4物質（鉛、水銀、六価クロム、カドミウム）の削減を進めています。",
    "verification_timeline": "already"
  },
  {
    "data": "シニアの活躍支援 伊藤忠商事は日本の少子高齢化の進展や、多様な人材の活躍支援という観点を踏まえ、60歳定年後「雇用延長制度」にて希望者全員を雇用し、中高年従業員が持つ、豊富な知識や経験を定年後も活かし、引続き活躍できる環境を整備しています。また、58歳時にはライフプランセミナー、及び進路選択説明会等の研修を開催し、従業員の雇用延長後の働き方やマネープランについてサポートしています。更には総合職40歳・48歳、事務職35歳・45歳を対象としてキャリアデザイン研修を開催し、自身のキャリア・スキルの棚卸しを行い、経験・強み等の見える化を行った上で、今後必要とされるキャリア・スキルについて学び直し（リスキル）を検討する機会を提供しています。65歳以降活躍している事例もあり、中高年従業員がやる気とやりがいを持って働き続ける環境の実現をさらに推進していきます。また、「OB・OG支援プラットフォーム」を構築し、社会貢献活動やボランティア、当社運営のKIDSPARKの運営スタッフ、当社への海外ナショナルスタッフへの日本語講師など、当社退職後のOB・OGに対しても活躍支援を実施しています。",
    "verification_timeline": "already"
  },
  {
    "data": "労使関係 ユニプレスグループでは、事業を展開する各国の労働法令を遵守し、基本的人権としての「結社の自由」および「団体交渉権」を尊重しています。ユニプレスでは、ユニオンショップ制を採用しているため、従業員はユニプレス労働組合に加入し、同組合は全日産・一般業種労働組合連合会に加盟しています。2022 年 4 月時点、従業員の労働組合加入率は 100%(管理職、再雇用、非正規除く)であり総数は 1,688 名となっています。ユニプレスでは、ユニプレス労働組合と健全な労使関係を構築しており、部門別に労使協議会を毎月開催し情報共有、課題解決に取り組んでいます。従業員に著しい影響を及ぼす重大な人事異動においては、労働協約に最低事前通知日数を 3 ヵ月(60 労働日)と定め、公正な手続きを徹底しています。",
    "verification_timeline": "already"
  },
  {
    "data": "コンプライアンス・ハラスメントに関する教育の実施 事例をもとにしたコンプライアンスに関する啓蒙DVDを製作し、ハラスメントに関するDVDとあわせ、定期的に実施しているコンプライアンス小集団活動において、グループ役職員で視聴するなど、コンプライアンス遵守に関する教育を実施しています。また、ミツウロコグループ全従業員にコンプライアンスの継続的な啓蒙およびコンプライアンス意識の強化を目的として、毎週定期的に社内イントラネット上に世間の関心を集めたニュースや身近な事例を取り入れた「コンプライアンス便り」を配信しています。",
    "verification_timeline": "already"
  },
  {
    "data": "「くるみん」認定の取得 ユニプレスは、子育てを行っている従業員が働きやすい環境をつくるため、各種制度の整備や周知、情報提供に取り組んでおり、2023 年に、「子育てサポート企業」として、厚生労働大臣認定の「くるみん」認定を取得しました。今後も全ての従業員がその能力を十分に発揮できる環境づくりを進めていきます。",
    "verification_timeline": "within_2_years"
  },
  {
    "data": "リスクアセットを厳格に管理 伊藤忠商事は、投資を含むバランスシート上の全ての資産及びオフバランス取引において、将来発生し得る最大毀損額をもとに「リスクアセット」を算定し、リスクアセットをリスクバッファー（連結株主資本＋非支配持分）の範囲内にコントロールすることを基本方針とした運用を行っています。今後、既存ビジネスの進化等に繋がる投資を推進していく方針のもとにおいても、リスクアセットはリスクバッファーの範囲内で維持し、厳格なリスク管理と更なる財務体質の強化に取組んでいきます。",
    "verification_timeline": "within_2_years"
  },
  {
    "data": "当社グループ一体となった女性活躍推進への取り組み 当社グループの女性管理職を対象に、イキイキと活躍するためのモチベーションアップや人的ネットワーク形成支援、および今後のさらなるキャリアアップに向けた動機付けを目的に情報交換会を実施しています。2022年度に実施した情報交換会では、社外取締役 植原惠子氏が自身の経験に基づいたキャリアアップにつながる講演を行ったほか、「職場の問題点・悩みについて」「女性活躍推進のために必要なこととは」といったテーマに沿ったグループワークを実施しました。悩みの共有や情報交換を通じて、参加者は交流を深めるとともに活発な意見交換が行われました。今後も多様な人財が活躍できる職場環境づくりに向けて、当社グループ全体で継続した取り組みを展開していきます。",
    "verification_timeline": "within_2_years"
  },
  {
    "data": "海洋プラスチックごみを原材料に使用した買い物かご・食品回収 BOX を全国のファミリーマート店舗に導入 伊藤忠商事は、（株）ファミリーマート、テラサイクルジャパン（同）と共に、長崎県対馬市に漂着した海洋プラスチックごみを原材料の一部に使用した買い物かごを開発しました。2021年 2月から長崎県対馬市、壱岐市等を始めとするファミリーマートに順次導入しており、合計 27店舗（2023年 3月末時点）で使用しています。また、ファミリーマートが展開する「ファミマフードドライブ」において、海洋プラスチックごみを原材料の一部に使用した食品回収 BOX を、全国 2,000店舗以上（2023年 3月末時点）で導入しています。今後も地域に密着した SDGs 活動を推進していきます。",
    "verification_timeline": "within_2_years"
  },
  {
    "data": "汚染防止 伊藤忠商事は、環境方針の 3. 環境汚染の防⽌において、事業活動の推進にあたり、「化学物質・油等による環境汚染の未然防⽌・影響の軽減、大気汚染物質の排出削減、有害廃棄物及び排水の排出削減・適正処理に努める。」と定めています。また、環境方針の 1. 法規制等の遵守において定めている通り「環境保全に関する国際的な宣言、規約、条約、並びに事業展開している国と地域の法規制及びその他当社の合意した事項を遵守する」ことで、責任を果たしていきます。",
    "verification_timeline": "within_2_years"
  },
  {
    "data": "税務ポリシー ミツウロコグループでは、これまでも各国・地域において適用される税法を遵守し、適切な納税を行ってきましたが、グループ全体として税務コンプライアンス遵守と税の透明性確保に取り組む意識を一段と高め、更なる税務ガバナンスの高度化を図ることを目的に、「ミツウロコグループ税務ポリシー」を策定しました。私たちは、グローバルに事業展開する中で、今後も本税務ポリシーに従って、各国・地域にて適用される税法を遵守し、適正な納税を行うことを通じて、企業の社会的責任を果たすとともに、企業価値の更なる向上を実現します。",
    "verification_timeline": "between_2_and_5_years"
  },
  {
    "data": "CPG・CITICとの人材シナジー 伊藤忠商事は、2015年1月にアジア・中国有数のコングロマリットである、Charoen Pokphand Group Company Limited（以下「CPG」）及びCITIC Limited（以下「CITIC」）との間で戦略的業務・資本提携を行いました。その後、2016年1月には、三社グループで中長期的にビジネスシナジーを創出し、企業価値を向上させるための基盤として、人材シナジー強化のための覚書を締結しました。この覚書では、三社による短期～長期の人材派遣・交流や、各社の既存研修への受講者の派遣、新規の合同研修の開催等を通じ、将来に向けて、三社間の確固たる人材ネットワークを構築し、三社の戦略提携を支える基盤を構築することを目指しています。2016年度には、東京において三社による第1回目の合同研修を開催。また、2017年度はCITICの本拠地である北京にて第2回目、2018年度はCPGの本拠地であるタイ（カオヤイ・バンコク）で第3回目を開催しました。2019年度は東京で第4回目を開催。本研修は三社から予め設定されたビジネステーマに合致した従業員を選抜し、各社の経営方針・価値観・歴史・主要ビジネス等を互いに充分理解し、受講者同士がビジネスシナジーの創出に向けて徹底的に議論を行うことにより、パートナーとしての確固たる人材ネットワークの構築を図るものです。また、三社による短期～長期の人材派遣・交流、既存研修の受講者受入も着実に実施しています。三社での戦略的業務・資本提携に伴い、2015年度より全総合職の1／3にあたる「1,000人の中国語人材」を育成するプロジェクトを立ち上げ、語学面での基盤づくりを徹底して進め、2017年度末には目標である1,000人に到達しました。その後も育成を継続し、2022年度末時点での通算育成数は1,293人となっています。今後も中国・アジアにおけるビジネスの拡大をさらに推進する基盤づくりを継続していきます。",
    "verification_timeline": "between_2_and_5_years"
  },
  {
    "data": "(インドネシア/TEL社)脱炭素事業の取り組み 2022年2月に、当社はインドネシア国有石油会社であるプルタミナ社と、インドネシアにおける脱炭素事業の共同開発に関する覚書を締結しました。本覚書を通じて、インドネシアにおける当社のパルプ製造事業会社であるTEL社から発生するバイオマス由来のCO2回収‧貯蔵事業(BioEnergywith Carbon Capture and Storage(BECCS))や、排出権の創出、バイオマス資源の活用など、幅広い脱炭素事業の共同開発に取り組みます。",
    "verification_timeline": "between_2_and_5_years"
  },
  {
    "data": "日本製紙とインドネシア/MHP社植林に関する戦略的パートナーシップ契約締結 2022年3月に、当社は日本製紙株式会社と、丸紅が100%出資するインドネシアの植林事業会社MHP社に対する日本製紙の技術指導を通じて、森林蓄積量の向上を目指す戦略的パートナーシップ契約を締結しました。本契約に基づき、日本製紙が持つ遺伝子解析技術や育種‧増殖技術などのノウハウなど、独自の植林技術の支援‧指導を通じて、MHP社における単位面積当たりの森林蓄積量の拡大を図ります。",
    "verification_timeline": "between_2_and_5_years"
  },
  {
    "data": "ワーク・ライフ・バランスの実現に向けた各種制度の導入 東北電力および東北電力ネットワークは、従業員のワーク・ライフ・バランスの実現に向けて、育児休職制度（子が満3歳に達するまで）、介護休職制度（最大2年間）、勤務時間を最大3時間まで短縮できる育児支援勤務時間制度、介護支援勤務時間制度などを導入しています。このほか、従業員の多様な自己実現を支援するために、社会福祉・社会奉仕活動および地域活動に参加する際に取得可能な「ボランティア休暇」を設けています。2020年度以降、フレックスタイム制度の適用事業所および対象者を順次拡大しており、今後も在宅勤務制度の見直し、従業員の多様な働き方の実現に向けて取り組んでいきます。また、育児休職については、2022年度に出生時育児休職の新設および育児休職の分割取得を可能とし、これまで以上に女性従業員だけでなく男性従業員も取得しやすい雰囲気づくりに努め、「育児休職が当たり前の職場」を目指して取り組んでいきます。",
    "verification_timeline": "between_2_and_5_years"
  },
  {
    "data": "繊維製品回収サービスの展開 伊藤忠商事は、リユースやリサイクルを通じて資源循環型ビジネスを展開する（株）ecommitと業務提携契約を締結し、日本市場における繊維製品の回収サービス「Wear to Fashion（ウェア・トゥ・ファッション）」を展開します。2022年春より、全国の事業者・自治体を対象に順次サービスの提供を開始し、2023年 1月現在、約 1,000拠点より回収を行っております。2024年度では約 6,000t の衣料回収を計画しています。繊維業界が抱える廃棄問題の解決を目指す「RENU プロジェクト」の新たな取組みとなる本サービスでは、不要となった繊維製品を回収・選別し、リユース可能な製品は ecommit のノウハウを活用してリユースし、リサイクル可能なポリエステル製品は「RENU」の原材料とすることで、廃棄される繊維製品を可能な限り削減し、サーキュラーエコノミーの実現を目指します。",
    "verification_timeline": "more_than_5_years"
  },
  {
    "data": "水資源に関する方針 丸紅グループは、「丸紅グループ環境方針」に基づき、水を含めた資源やエネルギーの有限性を認識し、その効果的かつ効率的な利用に取り組んでいます。「丸紅グループ環境方針」には、水を含めた資源、エネルギーを効率的に活用する旨を明確に記載しており、事業活動における水の効率的使用やリサイクルの促進を通じた水の使用量削減、上下水道運営や発電に伴う造水事業を通じた水資源の安定供給等により、環境や地域社会に貢献し、水に関わる社会課題の解決に引き続き取り組んでいきます。",
    "verification_timeline": "more_than_5_years"
  },
  {
    "data": "西オーストラリア州政府とのエンゲージメントを通じた持続可能な森林経営‧生物多様性の保全への貢献 丸紅が100%出資するオーストラリアの植林‧木材チップ事業会社WA Plantation Resources Pty., Ltd. (以下、WAPRES社)は、現地政府とのエンゲージメントを通じて、Environment Protection and Biodiversity Conservation Act 1999 (as amended) を含む現地法令等の遵守を行うことで、国際的な森林認証を取得しています。WAPRES社は、持続可能な森林経営を行うことが生物多様性の保全に貢献するものと考えており、このような事業活動を継続していきます。",
    "verification_timeline": "more_than_5_years"
  },
  {
    "data": "基本的な考え方 製品に使用される、あるいは製造時に排出される環境汚染物質や化学物質によって、人々の健康や生物多様性に影響を及ぼす可能性があります。ユニプレスグループは、環境方針に基づき、環境負荷物質(有害化学物質を含む)の使用削減や制限に取り組み、大気・水・土壌の汚染の予防を図ることで社会への責任を果たしていきます。",
    "verification_timeline": "more_than_5_years"
  },
  {
    "data": "一般炭権益からの完全撤退 伊藤忠商事はいくつかの石炭権益への投資を行っていますが、将来的にこれらの事業が炭素税等の対象となったり、再生可能エネルギーと省エネ技術の普及促進により各国のエネルギーミックス等政策が変化し再生可能エネルギーの価格競争力がさらに高まることで、石炭関連ビジネスからの利益が減少し、これら資産の減損または固定化されることを余儀なくされるリスクがあります。このようなリスク分析に基づき、当社は 2019年に新規の石炭火力発電事業の開発及び一般炭炭鉱事業の獲得は行わないことを取組方針として公開し、2019年 2月には豪州 IMEA 社を通じて保有する Rolleston 一般炭炭鉱全持分権益を売却、2021年には中期経営計画で脱炭素社会を業界に先駆けて実現することを宣言し、Drummond 権益及び Ravensworth North 権益の売却を実現しました。既存の一般炭炭鉱事業については、引続き国内外の需要家に対するエネルギー安定供給という社会的要請に応えつつ、持続可能な社会の発展に貢献すべく継続してレビューを行います。",
    "verification_timeline": "more_than_5_years"
  },
  {
    "data": "(2)コンプライアンス 1-コンプライアンス体制丸紅は、役員(取締役及び執行役員。以下同じ)及び社員がコンプライアンスに適った企業活動を実践するため、丸紅行動憲章、コンプライアンス・マニュアル他丸紅グループ共通の行動規範を定める。その目的達成のため、コンプライアンス委員会をはじめとした各種委員会を設置し、諸施策を講じる。2-内部通報制度コンプライアンス上問題のある行為を知ったとき、何らかの理由で職制ラインが機能しない場合に備え、丸紅グループ全体のコンプライアンスの報告・相談窓口として、以下を設置する。(a)相談“ホッ”とライン(コンプライアンス委員会ライン及び社外弁護士ライン)丸紅グループ向けのコンプライアンス全般に係る相談窓口(b)MarubeniAnti-CorruptionHotline丸紅グループ及びビジネスパートナー向けの贈収賄等の重大犯罪に特化したコンプライアンス相談窓口3-反社会的勢力との関係遮断丸紅は、市民社会の秩序や安全に脅威を与える反社会的な活動や勢力に対しては毅然とした態度で臨み、一切の関係を遮断する。",
    "verification_timeline": "N/A"
  },
  {
    "data": "処分について 上記のようにリスクの低減や、腐敗防止策をたてていても、時には違反行為が発生してしまうこともあります。そのような場合には、リスク管理委員会を中心として、コンプライアンスホットライン事務局や内部監査室、ファイナンス&コントロールが連携し事実確認等の調査を行います。そこで確認された事実に基づいて、リスク管理委員会が必要な処分を行います。事案によっては解雇を含む厳しい処分となることもありますが、最終的には違反行為をしたものは社内規程によって処分されるということを従業員に認知されることで、違反行為を行わないようけん制する役目も持っています。",
    "verification_timeline": "N/A"
  },
  {
    "data": "贈収賄防止に向けた運用体制 贈収賄防止統括責任者として法務ヘッドを責任者としています。また、グループ各社社長は、本基本方針を自らの役職員に遵守させる責任を負います。海外事業における接待、贈答、寄付等の承認、第三者起用に関するデューディリジェンスの結果の確認および契約締結の承認等については、各部門、各社の社長およびミツウロコグループの財務経理部門、法務審査部門が確認を行っています。本基本方針に違反していることまたはその疑いがあることを認知したときは、直ちに法務審査担当部長、内部監査室長または社内外のコンプライアンスホットライン窓口に報告することとします。そして、この報告体制を周知しています。また、本基本方針の遵守状況については、定期的に自己点検を行い、内部監査室が本基本方針の遵守・運用に関する監査を定期的に行うことで、けん制機能を果たすとともに、未然のリスク回避につなげていきます。万が一、本基本方針に反する事実が判明した場合には、会社規定に従い処分するとともに、管轄当局の調査に協力をしていきます。",
    "verification_timeline": "N/A"
  },
  {
    "data": "【社外取締役(社外監査役)のサポート体制】 社外取締役のサポート体制:経営企画部長及び法務部長が、取締役会のすべての議案について事前説明を行っており、社外取締役に対する日常の連絡等は他の取締役同様、担当の秘書を設置し、サポートを行っております。社外監査役のサポート体制:経営企画部長及び法務部長が、取締役会のすべての議案について事前説明を行っており、社外監査役に対する日常の連絡等は監査役室にて他の監査役と同様のサポートを行っております。",
    "verification_timeline": "N/A"
  },
  {
    "data": "報酬委員会に相当する任意の委員会 ガバナンス・報酬委員会(随時開催):独立社外役員がメンバーの過半数を占め、独立社外役員を委員長としており、独立性を有する構成となっています。同委員会は、取締役・執行役員の報酬決定方針や報酬水準の妥当性を審議、取締役会に答申する取締役会の諮問機関です。また、取締役会の構成や運営等、取締役会全体に関する評価・レビューや、これに準ずる重要なコーポレート・ガバナンス事項を審議し、取締役会に報告します。なお、2022年度は7回開催し、全ての回において全委員が出席しました。2022年度における主な審議内容は、取締役・執行役員の報酬、報酬制度、取締役会の実効性評価、役員情報の開示の充実等です。",
    "verification_timeline": "N/A"
  }
]