[
  {
    "data": "水資源の保全 Hondaは自社の企業活動により上流・下流の水資源に影響を及ぼす可能性を認識し、「水資源の保全」にも注力しています。Hondaは周囲の水資源と調和のとれる地域を工場の候補地として選定し、各国の環境アセスメント法規に則って工場を設置しているため、取水によって著しく影響を受ける水源はありません。また、各国の法規に従って排水処理や処理水の放流を行っているため、排水によって影響を受ける水源はありません。そういった状況下においても、取水量を管理するとともに、排水については品質管理を徹底し、水質調査結果を開示するなど、管理と情報提供に努めています。また、取水量の最小化に向けて、各事業所で、リサイクル水の活用や節水など地域の事情を踏まえた取り組みを推進しています。すべての製造拠点を対象に「AQUEDUCT」や「Water Risk Filter」などの評価指標を用いた水リスク検証を行っており、そのなかでとくに水リスクの高い地域であるホンダ・デ・メキシコ・エス・エー・デ・シー・ブイ セラヤ工場（メキシコ）、ホンダカーズインディア・リミテッド タプカラ工場（インド）、広汽本田汽車有限公司 第2工場（中国）などでは、重点的に水のリサイクルシステムの導入に取り組んでいます。製造拠点におけるリサイクル水の使用量合計は年間約386万m3となり、これは全使用量のおよそ16%を占めます。今後もグローバルで水のリサイクルシステムの導入を進めていきます。製品では、全世界に展開している船外機による水質汚染を低減することを目的に、Hondaは船外機によるエンジンを4ストロークエンジンのみのラインナップとし、製品使用時の環境負荷低減に取り組んでいます。社会貢献活動として1999年から継続している「水源の森」保全活動では、恩恵を受けている水源の森を各生産拠点が保全・管理しており、各地域に合わせた最適な取り組みを実施しています。水は事業を支える必要不可欠な資源の一つであることを認識しているため、引き続きこの活動に取り組んでいきます。",
    "verification_timeline": "already"
  },
  {
    "data": "キャリアカウンセリング キャリアカウンセリング室では、全従業員の多様なキャリアに関する相談・支援を幅広く行っています。入社後の節目ごとに行われる研修に合わせてキャリアカウンセリングの機会を設けるセルフ・キャリアドッグ型の仕組みを整えています。同室のカウンセラーは、全員がキャリアコンサルタントの国家資格を有しており、従業員一人ひとりの状況に合わせて、将来のキャリアに限らず、育児や介護との両立、職場でのコミュニケーションなどについても、相談者の主体的な取り組みを支援しています。また、キャリア入社者の円滑な適応の支援や中高年従業員の活躍支援も行っています。年間来室相談数は800件を超え、守秘義務を徹底したカウンセリング室で安心して話し合うことで、主体的なキャリア形成に関する気付きが得られることを目指しています。",
    "verification_timeline": "already"
  },
  {
    "data": "基本的な考え方・方針 ユニプレスは、業務の適正性を確保するため、2022 年度に社長執行役員を委員長とするサステナビリティ委員会を設置し体制整備を行っています。内部統制体制の一元的推進を図るため、サステナビリティ委員会の下部組織としてリスクマネジメント委員会、企業倫理委員会を設けて方針・方策を決定するとともに、業務の適正性を確保するための活動を行っています。全社で経営理念や企業行動規範に基づく活動を進め、グローバルレベルでの管理体制を強化することで、企業としての社会的責任を果たしています。",
    "verification_timeline": "already"
  },
  {
    "data": "3年連続、「健康経営優良法人」に認定 2023年3月8日、経済産業省と日本健康会議が共同で選定する「健康経営優良法人 2023」に認定されました。 健康経営優良法人として 3年連続での認定となります。健康経営優良法人認定制度は、地域の健康課題に即した取り組みや日本健康会議が進める健康増進の取り組みをもとに、特に優良な健康経営を実践している法人を顕彰する制度です。当社は、ユニプレスグループ健康宣言の下、従業員と従業員を支える家族が心身ともに健康に働ける環境づくりに取り組んでいます。生活習慣病予防、メンタルヘルス支援、ワークライフバランス、感染症対策等への取り組みを継続・強化し、今後も健康経営を推進します。",
    "verification_timeline": "within_2_years"
  },
  {
    "data": "税務の透明性 税に関する企業活動の透明性向上や情報開示を求める動きが世界的に広がる中、当社事業のコアエリアの一つであるオーストラリアでも、大企業が自主的に開示すべき税務情報を定めた原則(Voluntary Tax Transparency Code)が同国政府により公表されています。同原則に沿って、オーストラリアにおける税務ガバナンス・クロスボーダー取引の概要・納税額などの税務情報を一元化したレポートを作成し、ウェブサイト上で毎年公表しています。加えて、当社はEITI 参加国について税を含めた政府への納付金額を毎年公表しています。グローバル企業として今後とも国際課税の潮流と各国法制の動向を注視し、適時適切な対応に努めます。",
    "verification_timeline": "within_2_years"
  },
  {
    "data": "「かながわ女性の活躍応援サポーター」に参画 ユニプレスは 2020 年に、社会全体で女性の活躍を応援する機運を高めるために結成された「かながわ女性活躍応援団」の応援サポーターに当社代表が登録されました。今後も、「人を活かし、多様性を活力にできる企業」として、女性活躍推進を進めていきます。",
    "verification_timeline": "within_2_years"
  },
  {
    "data": "税務ポリシー ミツウロコグループでは、これまでも各国・地域において適用される税法を遵守し、適切な納税を行ってきましたが、グループ全体として税務コンプライアンス遵守と税の透明性確保に取り組む意識を一段と高め、更なる税務ガバナンスの高度化を図ることを目的に、「ミツウロコグループ税務ポリシー」を策定しました。私たちは、グローバルに事業展開する中で、今後も本税務ポリシーに従って、各国・地域にて適用される税法を遵守し、適正な納税を行うことを通じて、企業の社会的責任を果たすとともに、企業価値の更なる向上を実現します。",
    "verification_timeline": "between_2_and_5_years"
  },
  {
    "data": "HONDAのアプローチ Hondaは公害問題が深刻化した1960年代から「大気汚染問題」を重要課題と認識しています。とくに都市部における大気汚染が人々の健康に悪影響を与えると考え、製品の排出ガスをクリーンにする技術の開発で解決してきました。これまで、Hondaは二輪車においては、市販車すべてのエンジンの4ストローク化を完了するとともに、全世界で販売する機種の88%以上に「PGMFI」を適用し、燃焼効率を向上させることで、排出ガスをクリーンにしてきました。四輪車では「アコード プラグインハイブリッド」が世界で最も厳しいとされるUSカリフォルニアLEV3 SULEV20規制を世界に先駆けて達成。その後も先進排ガス規制である、欧州Euro6や中国の第六段階（国6）、さらに世界的に強化されつつある、PM（微粒子）についても先行して低減技術を投入してきました。また、新興国においても、先進国同様の技術を順次適用し、世界的な排出ガスクリーン化に貢献しています。パワープロダクツにおいては、エンジンの改善技術により世界で最も厳しいUS EPA Phase3規制を触媒なしでクリアし、対応を完了しました。今後も内燃機関の排出ガス内の有害成分を低減するとともに、使用時に排出ガスが出ない電動製品の販売比率をマイルストーンに設定し、クリーンな大気の保全に取り組みます。自動車の生産においては、塗装工程で使用する塗料やシンナーに含まれる溶剤成分が光化学オキシダントの原因となるVOCの発生につながります。これまで、塗装効率の向上、VOC除去装置の導入、埼玉製作所完成車工場では、ショートプロセス高機能塗装技術「Honda Smart EcologicalPaint」の導入などでVOC排出の削減を進めてきました。Hondaは、今後も削減の取り組みを継続していきます。Hondaは環境性能の高い製品をリーズナブルな価格で提供し、排出ガスのクリーン化と「大気汚染問題」への対応で業界をリードすることが、クリーンな大気を保全するとともに、ビジネス拡大の大きな機会になると考えています。",
    "verification_timeline": "between_2_and_5_years"
  },
  {
    "data": "(インドネシア/TEL社)脱炭素事業の取り組み 2022年2月に、当社はインドネシア国有石油会社であるプルタミナ社と、インドネシアにおける脱炭素事業の共同開発に関する覚書を締結しました。本覚書を通じて、インドネシアにおける当社のパルプ製造事業会社であるTEL社から発生するバイオマス由来のCO2回収‧貯蔵事業(BioEnergywith Carbon Capture and Storage(BECCS))や、排出権の創出、バイオマス資源の活用など、幅広い脱炭素事業の共同開発に取り組みます。",
    "verification_timeline": "between_2_and_5_years"
  },
  {
    "data": "一般炭権益からの完全撤退 伊藤忠商事はいくつかの石炭権益への投資を行っていますが、将来的にこれらの事業が炭素税等の対象となったり、再生可能エネルギーと省エネ技術の普及促進により各国のエネルギーミックス等政策が変化し再生可能エネルギーの価格競争力がさらに高まることで、石炭関連ビジネスからの利益が減少し、これら資産の減損または固定化されることを余儀なくされるリスクがあります。このようなリスク分析に基づき、当社は 2019年に新規の石炭火力発電事業の開発及び一般炭炭鉱事業の獲得は行わないことを取組方針として公開し、2019年 2月には豪州 IMEA 社を通じて保有する Rolleston 一般炭炭鉱全持分権益を売却、2021年には中期経営計画で脱炭素社会を業界に先駆けて実現することを宣言し、Drummond 権益及び Ravensworth North 権益の売却を実現しました。既存の一般炭炭鉱事業については、引続き国内外の需要家に対するエネルギー安定供給という社会的要請に応えつつ、持続可能な社会の発展に貢献すべく継続してレビューを行います。",
    "verification_timeline": "more_than_5_years"
  },
  {
    "data": "不動産事業に関する環境‧社会への取り組み方針 丸紅グループは、人々にとって住みよい場所を提供する事を目指し、事業を通した環境‧社会課題の解決に取り組みます。環境面においては、物件を設計‧施工‧管理するにあたり、従来の環境配慮に加えて、資材調達や各種設備、システムにおいてエネルギーの効率的利用と省エネ性能の改善に取り組み、低炭素社会の実現、地球温暖化の抑制に貢献します。社会面においては、設計‧施工‧管理すべての分野において、テナントや地域社会、コミュニティと関係構築を行い、地域が抱える社会課題に対して、当社と地域が一体となって取り組んでいきます。都市再開発事業においては、ステークホルダーと連携した都市開発を手掛けることで地域社会全体に貢献する街づくりを進めていき、持続可能な地域社会の発展に貢献します。",
    "verification_timeline": "more_than_5_years"
  },
  {
    "data": "グリーン調達への取り組み ユニプレスは、2009 年 4 月に「ユニプレスグリーン調達ガイドライン」を制定しました。本ガイドラインでは、お取引先から供給いただく材料、部品、副資材等を通して環境負荷の低減に取り組むことを定めており、すべてのお取引先から同意書を提出いただいています。サプライチェーン全体で持続的発展が可能な社会の実現を目指し、地球環境保全活動を推進します。また、2023 年 4 月にライフサイクル全体での環境負荷管理の重要性等を踏まえて、本ガイドラインの一部を改定しました。",
    "verification_timeline": "more_than_5_years"
  },
  {
    "data": "3.損失の危険の管理に関する規程その他の体制 (1)職務権限の原則役員及び各職位にある社員は、取締役会決議及び職務権限規程に基づき、その職務の遂行に必要な権限を付与されるとともに、その範囲内で職務の執行に伴うリスクを管理し、結果について責任を負う。(2)稟議制度重要な投資等の個別案件については、職務権限規程及び稟議規程に基づき、投融資委員会での審議後、経営会議に付議され、社長の決裁を得る。ただし、当該規程で定める特例に該当する場合は、その定めによる。更に法令・定款及び案件の重要度に応じ、取締役会の承認を取得する。新規事業等の重要案件については、その進捗状況に関して経営会議への定期報告を義務付け、個別リスク管理を強化する。(3)リスク評価信用リスク、カントリーリスク、市場リスク、為替・金利変動リスク、投資リスク等に対しては、リスク毎の管理方針や諸規程の下でリスク管理を実施する。また、グループ全体のエクスポージャーに対するリスク量を把握するため統合リスク管理を継続して実施する。定量化が困難なレピュテーションリスク、情報セキュリティリスク等の定性リスクについては、コンプライアンス体制の強化等によりリスク管理を実施する。(4)危機管理自然災害、テロ・暴動、感染症の蔓延、東京本社の機能不全等重大事態が発生した場合に備え、初動対応計画・事業継続計画を策定し、重大事態発生時には当該計画に基づき、社長を本部長とする緊急対策本部を設置し、損害・損失等を最小限にとどめるための具体策を迅速に決定・実行する。",
    "verification_timeline": "N/A"
  },
  {
    "data": "指名委員会に相当する任意の委員会 指名委員会(随時開催):独立社外役員がメンバーの過半数を占め、独立社外役員を委員長としており、独立性を有する構成となっています。同委員会は、取締役、監査役候補者の選任案、次期社長選任案、並びに社長が策定・運用する後継者計画(必要な資質・要件、後継者候補群、育成計画を含む)について審議、取締役会に答申する取締役会の諮問機関です。なお、2022年度は6回開催し、全ての回において全委員が出席しました。2022年度における主な審議内容は、取締役・監査役候補者及び後継者育成計画等です。",
    "verification_timeline": "N/A"
  },
  {
    "data": "3.対象となる開示情報 本基本方針は、以下の情報の開示を対象としています。(1)法定開示1金融商品取引法に基づく開示・企業内容等の開示(有価証券報告書、四半期報告書、内部統制報告書、臨時報告書等)・公開買付けの開示(公開買付届出書、意見表明報告書等)・株券等の大量保有の状況に関する開示(大量保有報告書、変更報告書等)・フェア・ディスクロージャー・ルールに基づく開示2会社法に基づく開示(株主総会招集通知、計算書類・連結計算書類、事業報告、附属明細書等)(2)適時開示証券取引所の規則に基づく開示・決定事実に関する情報(株式等の発行、自己株式の取得、配当、合併、会社分割、株式交換、事業譲渡・譲受け、業務提携、公開買付け等)・発生事実に関する情報(災害に起因する損害、訴訟の提起又は判決等、債権の取立て不能、取引先との取引停止等)・決算に関する情報(決算内容、業績・配当予想の修正等)・子会社に関する情報・コーポレート・ガバナンスに関する事項(3)任意開示統合報告書/アニュアルレポート・株主レポート、中期経営戦略等",
    "verification_timeline": "N/A"
  }
]